<?php
	
return array(
  'index' => 'На главную',
  'char' => array(
  	'select' => 'Меню персонажей',
  	'create' => 'Создать персонажа',
  	'pick' => 'Играть этим персонажем',
  	'location' => 'Где находится',
  	'home' => 'Привязка',
  	'cinematics' => 'Недоступен',
  	'dodelete' => 'Вы действительно хотите удалить персонажа',

  	'exp' => 'Левелап',
  	'firstlevel' => 'Сбросить все уровни',
  	),
	'npc' => 'Нип',
	'quest' => 'Квест',
  'location' => 'Карта',
  'heartstone' => 'Камень души',
  'inventory' => 'Инвентарь',

  'back' => '&lt;&lt; Назад',
  'next' => 'Дальше &gt;&gt;',
  'accept' => 'Принять',
  'decline' => 'Отказаться',
  'finish' => 'Завершить',

  'create' => 'Создать',
	'delete' => 'Удалить',

  'error' => 'Ошибка',

  'alliance' => 'Alliance',
  'horde' => 'Horde',


  'progress' => 'Прогресс',
  'yes' => 'Да',
  'no' => 'Нет',
  'leave' => 'Сбежать',
  'join' => 'Атаковать',
  'loot' => 'Забрать добычу',
  'empty' => 'Пусто',

  'objectives' => 'Цели задания',

  'hello1' => 'Привет, {$char:nick}.',
	'hello0' => '...',
	'hello-1' => 'WA-A-ARGH! {$char:nick}!',

	'havejob1' => 'Скучаешь?',
	'havejob0' => 'Хм-м-м-м...',
	'havejob-1' => '',

	'level' => 'Уровень',
	'fraction' => '<span style="color: gray; float: right;">[{$npc:fraction:title}]</span>',
	'exp' => 'Опыт',
	'gold' => 'Золото',
	'health' => 'Здоровье',
	'mana' => 'Мана',

	'rewgold' => 'Деньги',
	'inventory' => 'Инвентарь',
	'detail' => 'Подробнее...',

	'stat1' => 'Выносливость',
	'stat2' => 'Интеллект',
	'stat3' => 'Сила',
	'stat4' => 'Ловкость',
	'stat5' => 'Сила атаки',
	'stat6' => 'Крит',
	'stat7' => 'SPD',
	'stat8' => 'SP Крит',
	'stat01' => 'Здоровье',
	'stat02' => 'Мана',
	'stat10' => 'Если на персонаже',
	'stat11' => 'Использование',
	'stat12' => 'Шанс при нанесении удара',

	'unknowneffect' => '&lt;unknown effect&gt;',
	'restoring' => 'восстановление:',

	'_t1' => 'а',
	'_t2' => 'ы',
	'_t3' => 'ов',
	'h' => 'час',
	'm' => 'минут',
	's' => 'секунд',

	'kill' => 'Убить:',
	'collect' => 'Собрать',
	'inbattle' => 'Сражается',
	'fleed' => 'Сбежал',
	'loot' => 'Забрать лут',

	'alliance' => 'Альянс',
	'horde' => 'Орда',

	'human' => 'Человек',
	'gnome' => 'Гном',
	'nightelf' => 'Эльф',
	'orc' => 'Орк',
	'throll' => 'Троль',
	'bloodelf' => 'Дроу',

	'warrior' => 'Воин',
	'mage' => 'Маг',

	'type' => 'Тип',
	'slots' => 'Слоты',

	'itype0' => 'Вещь',
	'itype1' => 'Сумка',
	'itype2' => 'Шлем',
	'itype3' => 'Нагрудник',
	'itype4' => 'Поножжи',
	'itype5' => 'Обувь',
	'itype6' => 'Перчатки',
	'itype7' => 'Запьястья',
	'itype8' => 'Подвеска',
	'itype9' => 'Кольцо',
	'itype10' => 'Тринкет',
	'itype11' => 'Оружие',
	'itype12' => 'Щит',

	'stacksize' => 'Размер стака',

	'bind0' => '',
	'bind1' => 'Становится персональным при использовании',
	'bind2' => 'Становится персональным при поднятии',
	'bind3' => 'Персональное',
	'rare0' => 'Хлам',
	'rare1' => 'Обычное',
	'rare2' => 'Улучшеное',
	'rare3' => 'Редкое',
	'rare4' => 'Превосходное',
	'rare5' => 'Артефакт',

	'maychoose' => 'Вы получите одну из наград',
	'choose' => 'Выберите одну из наград',
	'alsoreceive' => 'Вы также получите',
	'youreceive' => 'Ваша награда',

	'hostile' => 'Враг',
	'neutral' => 'Нейтрал.',
	'friendly' => 'Друг',

	'inventoryempty' => 'Нет сумок',
	'freespace' => 'Освободите место в сумках',
	'emptyslot' => 'Пустой слот сумки',
	'use' => '&uarr;Использовать / одеть',
	'remove' => '&uarr;Снять',
	'spawn' => '&uarr;Добавить в инвентарь',

	'equipment' => 'Снаряжение',

	'notequipped' => 'Вещь не одета',
	'notempty' => 'Снять можно только пустую сумку',
	'sameequipped' => 'Аналогичная вещь одета и не может быть снята',
	'throwaway' => '&larr;Выбросить',
	'reallythrow' => 'Вы действительно хотите выбросить вещь?',

	'critical' => 'критический эффект',

	'wantdelchar' => 'Вы действительно хотите удалить персонажа',

	'gohome' => 'Телепортироваться домой?',

	'err_b0' => 'Для начала присоединитесь к битве',
	'err_b1' => 'Вы не знаете этого заклинания',
	'err_b2' => 'Недостаточно маны',

	'err_l0' => 'Вы не можете лутить этот труп',
	'err_l1' => 'Лут уже истаял',
	'err_l2' => '{$freespace}',

	'err_c0' => 'Персонаж не найден',
	'err_c2' => 'Вы и так на своей домашней локации',
	'err_c3' => 'Способность не может быть использована сейчас',

	'err_s1' => 'Способность пока не доступна',
	'err_s2' => 'Недостаточно маны',
	'err_s3' => 'Нужна цель',
	'err_s4' => 'Неизвестный эффект',

	'err_n0' => 'Неизвестный НИП',

	'npckilled' => 'НПС был убит =(',
	'takeloot' => 'Забрать лут',
	'takeall' => 'Забрать все'

);